img/1-RDF-graph-L3-10-auto/A9mQ.dot
digraph G {
 graph [rankdir=LR,bgcolor="transparent",pad="0.2",nodesep="0.5",ranksep="0.8"];
 node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
 Ana[label="student:s01"]; Student[label="ex:Student"]; Web[label="course:c01"]; Label[label="Ana",shape=ellipse];
 Ana->Student[label="rdf:type"]; Ana->Web[label="ex:enrolledIn"]; Ana->Label[label="rdfs:label"];
}
