img/1-RDF-graph-L3-10-auto/A9mQ.mmd
flowchart LR
  Ana[student:s01] -->|rdf:type| Student[ex:Student]
  Ana -->|ex:enrolledIn| Web[course:c01]
  Ana -->|rdfs:label| Label(("Ana"))
